Repository: hypericumimpex/hyp-order-thankyou
Catalog: languages/yith-custom-thankyou-page-for-woocommerce-*.po
Languages: fa_ir, it_it, nl_nl

# [gutenberg]: block name
source: Thank You Page Up-sells
it_it: Up-sell pagina di ringraziamento

# [gutenberg]: block description
source: With this block you can add Up-sells product on Custom Thank You Page....
it_it: Con questo blocco puoi aggiungere prodotti up-sell alla pagina di ringraziamento

# [gutenberg]: keywords
source: Thank you page
it_it: Pagina di ringraziamento

# [gutenberg]: keywords
source: Up-Sells
it_it: Up-sell

# [gutenberg]: block description
source: Columns Number
it_it: Numero colonne

# [gutenberg]: block description
source: Order by
it_it: Ordina per

# [gutenberg]: inspector description
source: Title
it_it: Titolo

# [gutenberg]: inspector description
source: Random
it_it: Casuale

# [gutenberg]: inspector description
source: Date
it_it: Data

# [gutenberg]: block description
source: Order
it_it: Ordinamento

# [gutenberg]: inspector description
source: ASC
it_it: CRE

# [gutenberg]: inspector description
source: DESC
it_it: DECR

# [gutenberg]: inspector description
source: Product to show (write the ids separated by comma)
it_it: Prodotti da mostrare (Inserisci gli id separati dalla virgola)

# [gutenberg]: block name
source: Thank You Page Order Overview Header
it_it: Intestazione resoconto degli ordini della pagina di ringraziamento

# [gutenberg]: block description
source: Show Order Overview Header on Custom Thank You Page....
it_it: Mostra l'intestazione del resoconto degli ordini sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order Overview
it_it: Resoconto ordini

# [gutenberg]: block name
source: Thank You Page Order Table
it_it: Tabella degli ordini pagina di ringraziamento

# [gutenberg]: block description
source: Show Order Table on Custom Thank You Page....
it_it: Mostra la tabella degli ordini sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order Table
it_it: Tabella degli ordini

# [gutenberg]: block name
source: Thank You Page Order Customers Details
it_it: Dettagli dell'ordine dei clienti pagina di ringraziamento

# [gutenberg]: block description
source: Show Order Customers Details on Custom Thank You Page....
it_it: Mostra i dettagli dell'ordine dei clienti sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order Customer Details
it_it: Dettagli dell'ordine del cliente

# [gutenberg]: block name
source: Thank You Page Social Box
it_it: Box social pagina di ringraziamento

# [gutenberg]: block description
source: Show Social Box on Custom Thank You Page....
it_it: Mostra i box social sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order Social Sharing
it_it: Ordinamento condivisione social

# [gutenberg]: Help text
source: Show facebook tab
it_it: Mostra scheda Facebook

# [gutenberg]: Help text
source: Hide facebook tab
it_it: Nascondi scheda Facebook

# [gutenberg]: Help text
source: Show twitter tab
it_it: Mostra scheda Twitter

# [gutenberg]: Help text
source: Hide twitter tab
it_it: Nascondi scheda Twitter

# [gutenberg]: Help text
source: Show google tab
it_it: Mostra scheda Google

# [gutenberg]: Help text
source: Hide google tab
it_it: Nascondi scheda Google

# [gutenberg]: Help text
source: Show pinterest tab
it_it: Mostra scheda Pinterest

# [gutenberg]: Help text
source: Hide pinterest tab
it_it: Nascondi scheda Pinterest

# [gutenberg]: block name
source: Thank You Page Customer Name
it_it: Nome cliente pagina di ringraziamento

# [gutenberg]: block description
source: Print Order Customer Name on Custom Thank You Page....
it_it: Mostra il nome del cliente sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order User Name
it_it: Nome utente dell'ordine

# [gutenberg]: block field label
source: Name Type
it_it: Tipo nome

# [gutenberg]: inspector description
source: Frist Name
it_it: Nome

# [gutenberg]: inspector description
source: First Billing Name
it_it: Nome di fatturazione

# [gutenberg]: block name
source: Thank You Page Order Number
it_it: Numero dell'ordine pagina di ringraziamento

# [gutenberg]: block description
source: Show The Order Number on Custom Thank You Page....
it_it: Mostra il numero dell'ordine sulla pagina di ringraziamento

# [gutenberg]: keywords
source: Order Number
it_it: Numero dell'ordine

# [gutenberg]: block name
source: Thank You Page Order Customer E-mail
it_it: Email cliente pagina di ringraziamento

# [gutenberg]: block description
source: Show The Order Customer E-mail on Custom Thank You Page....
it_it: Mostra l'email del cliente sulla pagina di ringraziamento personalizzata

# [gutenberg]: keywords
source: Order Customer E-mail
it_it: Email ordine del cliente

# Panel: page title
source: Priority
fa_ir: اولویت
it_it: Priorità
nl_nl: Prioriteit

# Admin option: General Priority
source: Select General Priority to
fa_ir: اولویت صفحه تشکر عمومی را انتخاب کنید
it_it: Seleziona la priorità generale per
nl_nl: Selecteer Algemene Prioriteit voor

# Admin option description: General Priority
source: Choose which custom Thank You page must have priority over others (General, Category, Product or Payment Method)
it_it: Scegli a quale pagina di ringraziamento dare priorità nel caso se ne applichi più di una allo stesso acquisto (Generale, Categoria, Prodotto, o Metodo di Pagamento)

source: General
it_it: Generale

source: Product Category
it_it: Categoria prodotto

source: Product
fa_ir: محصول
it_it: Prodotto

source: Payment Method
it_it: Metodo di pagamento

# yith-custom-thankyou-page-for-woocommerce
source: If you have set different custom Thank You pages for products in the cart, select which settings should have priority over others (the custom Thank You page associated with single products or categories or the general one). If you set it to Products and there are more products with different Thank You pages, the one associated with the first product in the list will be shown.
it_it: Se hai impostato diverse pagine di ringraziamento personalizzate per i prodotti nel carrello, seleziona quale deve avere priorità sulle altre (la pagina di ringraziamento associate ai singoli prodotti, alle categorie o quella generale). Se scegli quella per i Prodotti e sono presenti diversi prodotti e ci sono due o più prodotti con diverse pagine di ringraziamento personalizzate, sarà mostrata la pagina di ringraziamento del primo prodotto in elenco.

# Section title in Settings
source: Order Details
fa_ir: جزئیات سفارش
it_it: Dettagli Ordine
nl_nl: Details van bestelling

# Admin option
source: Show header section
fa_ir: نمایش قسمت سربرگ
it_it: Mostra Intestazione
nl_nl: Weergeef header sectie

# Admin option description
source: This section shows a main order details
fa_ir: این قسمت جزئیات سفارش اصلی را نشان می دهد.
it_it: Questa sezione mostra i dettagli principali dell'ordine
nl_nl: Deze sectie weergeeft de details van de hoofdbestelling

# Admin option
source: Show order table
fa_ir: نمایش جدول سفارش
it_it: Mostra tabella ordine
nl_nl: Weergeef tabel van de bestelling

# Admin option description
source: This section shows all order details
fa_ir: این قسمت جزئیات تمام سفارش را نشان می دهد.
it_it: Questa sezione mostra tutti i dettagli dell'ordine
nl_nl: Deze sectie weergeeft alle bestelinformatie

# Admin option
source: Show customer details
fa_ir: نمایش جزئیات مشتری
it_it: Mostra dettagli cliente
nl_nl: Weergeef klantinformatie

# Admin option description
source: This section shows customer details
fa_ir: این قسمت جزئیات مشتری را نشان می دهد.
it_it: Questa sezione mostra i dettagli del cliente
nl_nl: Deze sectie weergeeft klantinformatie

source: Title font color
fa_ir: رنگ قلم عنوان
it_it: Colore carattere del titolo
nl_nl: Lettertype kleur van de titel

source: Title font size
fa_ir: اندازه قلم عنوان
it_it: Dimensione carattere del titolo
nl_nl: Titel grote

source: Title font weight
fa_ir: نوع قلم عنوان
it_it: Peso carattere del titolo
nl_nl: Gewicht van titel

# Section title in Settings
source: Uninstall
it_it: Disinstalla

source: Delete plugin options on Uninstall
it_it: Elimina le opzioni del plugin durante la disinstallazione

source: check this in order to delete plugin options saved in database on plugin uninstall
it_it: abilita questa opzione per eliminare le opzioni del plugin salvate nel database quando viene disinstallato

source: Select a page&hellip;
it_it: Seleziona una pagina&hellip;

# Panel: page title
source: Payment Methods
it_it: Metodi di pagamento
nl_nl: Betaalmethoden

source: Custom Wordpress Page
fa_ir: برگه وردپرس سفارشی
it_it: Pagina WordPress personalizzata
nl_nl: Custom Wordpress Pagina

source: External URL
fa_ir: لینک خارجی
it_it: URL esterno
nl_nl: Externe URL

source: Select the General Thank You Page or External URL
it_it: Seleziona la pagina di ringraziamento generale o un URL esterno
nl_nl: Selecteer de Algemene Thank You Page of Externe URL voor alle producten

source: write full url for ex: https://yithemes.com/
fa_ir: آدرس کامل لینک را وارد کنید. مثلا: https://zhaket.com/
it_it: Scrivi l'URL completo ex: https://yithemes.com/
nl_nl: schrijf volledige url bijvoorbeeld: https://yithemes.com/

source: Social Box
fa_ir: جعبه اجتماعی
it_it: Social network

source: UpSells
fa_ir: پیشنهادات دیگر (UpSells)
it_it: Upsell

source: Payment Methods
it_it: Metodi di pagamento
nl_nl: Betaalmethoden

source: Search for a product&hellip;
fa_ir: جستجو برای یک محصول &hellip;
it_it: Cerca un prodotto&hellip;
nl_nl: Zoek voor een product&hellip;

source: Type product IDs separated by comma.
fa_ir: نوع شناسه محصول را با کاما جدا کنید.
it_it: Inserisci gli ID dei prodotti separati dalla virgola.
nl_nl: Type product IDs gescheiden door een komma.

source: Custom Thank You Page or Url
fa_ir: صفحه سفارشی تشکر از شما و یا لینک خارجی
it_it: Pagina di ringraziamento personalizzata o URL
nl_nl: Custom Thank You Pagina Url

source: Custom URL
fa_ir: لینک خارجی سفارشی
it_it: URL Personalizzato

source: write here the full url (http://...)
fa_ir: آدرس کامل لینک را اینجا بنویسید (http://...)
it_it: scrivi qui l'URL completo (http://...)
nl_nl: schrijf hier de volledige url (http://…)

source: Select the custom Thank You page!
fa_ir: صفحه تشکر از پرداخت سفارشی خود را انتخاب کنید!
it_it: Seleziona la tua pagina di ringraziamento!
nl_nl: Selecteer de custom Thank You pagina!

source: Write full URL ex: http://...
fa_ir: آدرس کامل لینک را بنویسید. مثلا: http://...
it_it: Scrivi l'URL completo ex: http://...
nl_nl: Schrijf volledige URL voorbeeld: http://…

source: Custom Thank You Url
fa_ir: لینک خارجی صفحه تشکر سفارشی
it_it: URL pagina di ringraziamento

source: Settings
fa_ir: تنظیمات
it_it: Impostazioni
nl_nl: Instellingen

source: Premium Version
fa_ir: نسخه Premium
it_it: Versione premium
nl_nl: Premium Versie

source: Plugin documentation
fa_ir: مستندات افزونه
it_it: Documentazione Plugin
nl_nl: Plugin documentatie

source: Help Center
fa_ir: مرکز کمک
it_it: Centro assistenza
nl_nl: Helpcentrum

source: Discover the premium version
fa_ir: کشف نسخه Premium
it_it: Scopri la versione premium
nl_nl: Ontdek de premium versie

source: Premium live demo
fa_ir: نسخه نمایشی Premium
it_it: Live demo premium

source: WordPress support forum
fa_ir: انجمن پشتیبانی وردپرس
it_it: Forum di supporto su WordPress

source: current version
fa_ir: نسخه فعلی
it_it: versione corrente
nl_nl: huidige versie

source: Support platform
fa_ir: پلت فرم پشتیبانی
it_it: Piattaforma di supporto

source: You may be interested in...
fa_ir: شما ممکن است علاقمند باشید به ...
it_it: Potrebbero interessarti...
nl_nl: U zou ook geïnteresseerd kunnen zijn in..

source: Thank you. Your order has been received.
fa_ir: متشکرم. سفارش شما دریافت شد.
it_it: Grazie. Abbiamo ricevuto il tuo ordine.
nl_nl: Dank u, U order is ontvangen.

source: Save as PDF
it_it: Salva come PDF
nl_nl: Opslaan als PDF

source: YITH Custom ThankYou page for Woocommerce is enabled but not effective. It requires WooCommerce in order to work.
fa_ir: صفحه ی YITH Custom ThankYou برای ووکامرس فعال است اما موثر نیست. برای کار به ووکامرس نیاز دارد.
it_it: YITH Custom ThankYou page for Woocommerce è abilitato ma non attivo. Richiede WooCommerce per poter funzionare.
nl_nl: YITH Custom ThankYou page for Woocommerce is ingeschakeld maar niet effectief. Het heeft WooCommerce nodig om te kunnen functioneren.

# Panel: page title
source: PDF Settings
it_it: Impostazioni PDF
nl_nl: PDF instellingen

# Admin option
source: Enable PDF button
it_it: Attiva il pulsante PDF
nl_nl: PDF knop inschakelen

# Admin option description
source: Check this option to show the PDF button on Custom Thank You Page
it_it: Seleziona questa opzione per mostrare il pulsante PDF sulla pagina di ringraziamento
nl_nl: Selecteer deze optie om de PDF knop te tonen in de aangepaste bedankt pagina

# Admin option
source: Use as Shortcode
it_it: Usa come Shortcode
nl_nl: Gebruik als shortcode

# Admin option description
source: If this option is checked the button will show only when you add the shortcode to the page [yith_ctpw_pdf_button]
it_it: Attivando questa opzione il pulsante sarà mostrato solo dopo aver inserito il relativo shortcode nella pagina [yith_ctpw_pdf_button]
nl_nl: Als deze optie is geselecteerd zal de knop alleen worden weergegeven als u de shortcode toevoegt aan de pagina [yith_ctpw_pdf_button]

# Admin option
source: PDF Button Label
it_it: Titolo del pulsante PDF
nl_nl: PDF knop label

# Admin option description
source: set the PDF button label
it_it: imposta l'etichetta del pulsante PDF
nl_nl: De PDF knop label instellen

# Admin option
source: PDF Button Background Color
it_it: Colore di Sfondo del Pulsante PDF
nl_nl: PDF knop achtergrondkleur

# Admin option
source: PDF Button Background Color on Hover
it_it: Colore di Sfondo del Pulsante PDF al passaggio del mouse
nl_nl: PDF knop achtergrondkleur tijdens muis hover

# Admin option
source: PDF Button Text Color
it_it: Colore del Testo del Pulsante PDF
nl_nl: PDF knop tekstkleur

# Admin option
source: PDF Button Text Color on Hover
it_it: Colore del Testo del Pulsante PDF al passaggio del mouse
nl_nl: PDF knop tekstkleur tijdens muis hover

# Admin option
source: Show Logo on PDF
it_it: Mostra logo nel PDF
nl_nl: Toon logo in de PDF

# Admin option description
source: Check this option to show a custom logo image on PDF
it_it: Selezionare questa opzione per mostrare un'immagine del logo personalizzata nel PDF
nl_nl: Selecteer deze optie om een aangepaste logo afbeelding te tonen in de PDF

# Admin option description
source: Upload or select a logo image (available extensions: jpg, png)
it_it: Carica o seleziona un'immagine del logo (estensioni disponibili: jpg, png)
nl_nl: Upload of selecteer een logo afbeelding (beschikbare formaten: jpg, png)

# Admin option
source: Max Logo Width
it_it: Larghezza massima del logo
nl_nl: Max logo breedte

# Admin option description
source: set the max size for the logo image in px
it_it: imposta la dimensione massima per l'immagine del logo in px
nl_nl: stel een maximum afmeting in voor de logo afbeelding in px

# Admin option
source: Show Order Header Table
it_it: Mostra la tabella intestazione dell'ordine
nl_nl: Toon bestelling header tabel

# Admin option description
source: Show Order Header Table
it_it: Mostra la tabella intestazione dell'ordine
nl_nl: Toon bestelling header tabel

# Admin option
source: Show Order Details Table
it_it: Mostra la tabella dettagli dell'ordine
nl_nl: Toon bestelling details tabel

# Admin option description
source: Show Order Details Table
it_it: Mostra la tabella dettagli dell'ordine
nl_nl: Toon bestelling details tabel

# Admin option
source: Footer Text
it_it: Testo del Footer
nl_nl: Footer Tekst

# Admin option description
source: Add custom message to PDF footer
it_it: Aggiungi un messaggio personalizzato nel Footer del Documento PDF
nl_nl: Voeg aangepast bericht to aan PDF footer

# Panel: page title
source: General settings
fa_ir: تنظیمات عمومی
it_it: Impostazioni Generali
nl_nl: Algemene instellingen

# Admin option: Enable plugin
source: Enable Custom Thank You Page
fa_ir: فعال کردن صفحه تشکر از پرداخت سفارشی
it_it: Abilita Custom Thank you Page
nl_nl: Schakel Custom Thank You Page in

# Admin option description: Enable plugin
source: Check this option to enable the plugin features
fa_ir: این گزینه را انتخاب کنید تا ویژگی های افزونه را فعال سازید.
it_it: Seleziona quest'opzione per abilitare le funzionalità del plugin
nl_nl: Vink deze optie aan om de features van deze plugin in te schakelen

# Admin option
source: Redirect to a Custom Page or External URL
fa_ir: ریدایرکت به یک برگه سفارشی یا لینک خارجی
it_it: Reindirizza ad una pagina personalizzata o ad un URL esterno
nl_nl: Doorsturen naar een Custom Pagina of Externe URL

source: Select the General Thank You Page or External URL for all products
fa_ir: یک صفحه تشکر عمومی یا لینک خارجی برای تمام محصولات انتخاب کنید
it_it: Seleziona la pagina di ringraziamento generale o un URL esterno per tutti i prodotti
nl_nl: Selecteer de Algemene Thank You Page of Externe URL voor alle producten

# Admin option
source: Select the General Page
fa_ir: صفحه عمومی را انتخاب کنید.
it_it: Seleziona la Pagina Generale
nl_nl: Selecteer de Algemene Pagina

source: Select the General Thank You Page for all products
fa_ir: صفحه تشکر عمومی برای همه محصولات را انتخاب کنید.
it_it: Seleziona la pagina di ringraziamento generale per tutti i prodotti
nl_nl: Selecteer de Algemene Thank You Pagina voor alle producten

# Admin option
source: Set the Url
fa_ir: اختصاص لینک
it_it: Imposta l'URL
nl_nl: Zet de Url

source: Set the URL to redirect
fa_ir: اختصاص لینک برای ریدایرکت
it_it: Imposta l'URL per reindirizzare
nl_nl: Zet de URL om door te sturen

# Admin option: Custom Style
source: Custom CSS
fa_ir: css سفارشی
it_it: CSS personalizzato

# Section title in Settings
source: Social Box Settings
fa_ir: تنظیمات جعبه اجتماعی
it_it: Impostazioni social network
nl_nl: Social Box Instellingen

# Admin option
source: Enable Social Box
fa_ir: فعال سازی جعبه اجتماعی
it_it: Abilita Social network
nl_nl: Social Box inschakelen

# Admin option description
source: Check this option to show the social sharing section
fa_ir: برای نشان دادن بخش به اشتراک گذاری اجتماعی، این گزینه را انتخاب کنید.
it_it: Seleziona questa opzione per mostrare la sezione di condivisione sui social
nl_nl: Vink deze optie aan om de sociale sharing sectie weer te geven

# Admin option
source: Enable Facebook
fa_ir: فعال سازی فیس بوک
it_it: Abilita Facebook
nl_nl: Stel Facebook in

# Admin option description
source: Check this option to show Facebook sharing button
fa_ir: این گزینه را برای نشان دادن دکمه اشتراک فیس بوک، انتخاب کنید.
it_it: Seleziona questa opzione per mostrare il pulsante di condivisione Facebook
nl_nl: Vink deze optie om de Facebook sharing knop weer te geven

# Admin option
source: Enable Twitter
fa_ir: فعال سازی توییتر
it_it: Abilita Twitter
nl_nl: Schakel Twitter in

# Admin option description
source: Check this option to show Twitter sharing button
fa_ir: این گزینه را برای نشان دادن دکمه به اشتراک گذاری توییتر، انتخاب کنید.
it_it: Seleziona questa opzione per mostrare il pulsante di condivisione Twitter
nl_nl: Vink deze optie aan om de Twitter sharing knop weer te geven

# Admin option
source: Enable Google Plus
fa_ir: فعال سازی Google Plus
it_it: Abilita Google+
nl_nl: Schakel Google Plus in

# Admin option description
source: Check this option to show Google sharing button
fa_ir: این گزینه را برای نشان دادن دکمه به اشتراک گذاری Google، انتخاب کنید.
it_it: Seleziona questa opzione per mostrare il pulsante di condivisione Google+
nl_nl: Vink deze optie aan om de Google sharing knop weer te geven

# Admin option
source: Enable Pinterest
fa_ir: فعال سازی Pinterest
it_it: Abilita Pinterest
nl_nl: Schakel Pinterest in

# Admin option description
source: Check this option to show the Pinterest sharing button
fa_ir: این گزینه را برای نشان دادن دکمه به اشتراک گذاری Pinterest ، انتخاب کنید.
it_it: Seleziona questa opzione per mostrare il pulsante di condivisione Pinterest
nl_nl: Vink deze optie aan om de Pinterest sharing knop weer te geven

# Panel: page title
source: URL Shortening Settings
fa_ir: تنظیمات کوتاه کردن آدرس URL
it_it: Impostazioni di abbreviazione URL
nl_nl: URL Shortening Instellingen

source: URL shortening service
fa_ir: سرویس کوتاه کردن آدرس URL
it_it: Servizio di abbreviazione URL

source: None
fa_ir: هیچ کدام
it_it: Nessuno
nl_nl: Geen

source: Google API Key
fa_ir: کلید API گوگل
it_it: Chiave API Google
nl_nl: Google API Sleutel

source: Bitly API Key
fa_ir: کلید Bitly API
it_it: Chiave API Bitly
nl_nl: Bitly API Sleutel

# Panel: page title
source: Social Box Style
fa_ir: سبک جعبه اجتماعی
it_it: Stile sezione social network
nl_nl: Social Box Stijl

source: Box title font color
fa_ir: رنگ قلم جعبه عنوان
it_it: Colore carattere del titolo
nl_nl: Box letter kleur

source: Box title font size
fa_ir: سایز قلم جعبه عنوان
it_it: Dimensione carattere del titolo
nl_nl: Box titel lettergrootte

source: Box title font weight
fa_ir: ضخامت قلم جعبه عنوان
it_it: Peso carattere del titolo
nl_nl: Box titel gewicht

source: Social font color
fa_ir: رنگ قلم
it_it: Colore del carattere per i social network
nl_nl: Social font kleur

source: Social font hover color
fa_ir: رنگ حالت هاور قلم شبکه های اجتماعی
it_it: Colore del carattere per i social network al passaggio del mouse
nl_nl: Social font hover kleur

source: Social font active color
fa_ir: رنگ فعال قلم شبکه های اجتماعی
it_it: Colore carattere social network attivo
nl_nl: Social font actieve kleur

source: Social font active color on hover
fa_ir: رنگ حالت فعال قلم شبکه های اجتماعی در هاور ماوس
it_it: Colore carattere social network attivo al passaggio del mouse
nl_nl: Social font actieve kleur op hover

source: Selected tab background color
fa_ir: رنگ پس زمینه برگه انتخاب شده
it_it: Colore di sfondo della scheda selezionata
nl_nl: Selecteer tab achtergrondkleur

source: Tab main background color
fa_ir: رنگ پس زمینه برگه اصلی
it_it: Colore di sfondo principale della scheda
nl_nl: Tab behoud achtergrondkleur

source: Arrow box color
fa_ir: رنگ جعبه جهت نما
it_it: Colore freccia
nl_nl: Arrow box kleur

source: Sharing button color
fa_ir: رنگ دکمه به اشتراک گذاری
it_it: Colore pulsante di condivisione
nl_nl: Deel knop kleur

source: Sharing button font size
fa_ir: اندازه قلم دکمه به اشتراک گذاری
it_it: Dimensione carattere del pulsante di condivisione
nl_nl: Deel knop grootte

source: Sharing button font color
fa_ir: رنگ قلم دکمه به اشتراک گذاری
it_it: Colore carattere del pulsante di condivisione
nl_nl: Deel knop font kleur

# Panel: page title
source: UpSells Settings
fa_ir: تنظیمات UpSells
it_it: Impostazioni di upsell
nl_nl: UpSells Instellingen

# Admin option
source: Enable UpSelling section
fa_ir: فعال سازی قسمت UpSelling
it_it: Attiva la sezione per i prodotti UpSell
nl_nl: Schakel UpSelling in

# Admin option description
source: Check this option to show the up-selling section
fa_ir: برای نشان دادن قسمت up-selling، این گزینه را انتخاب کنید.
it_it: Seleziona questa opzione per visualizzare la sezione di Upsell
nl_nl: Vink deze optie aan om de up-selling sectie weer te geven

# Admin option
source: Products per row
fa_ir: تعداد محصولات در هر ردیف
it_it: Prodotti per riga
nl_nl: Producten per rij

# Admin option
source: Products per page
fa_ir: تعداد محصولات در هر صفحه
it_it: Prodotti per pagina
nl_nl: Producten per pagina

# Admin option
source: Order by
fa_ir: سفارش بر اساس
it_it: Ordina per
nl_nl: Order bij

source: title
fa_ir: عنوان
it_it: titolo
nl_nl: titel

source: random
fa_ir: به طور تصادفی
it_it: casuale
nl_nl: willekeurig

source: date
fa_ir: تاریخ
it_it: data
nl_nl: datum

# Admin option
source: Order
fa_ir: مرتب سازی
it_it: Ordine
nl_nl: Bestelling

source: ASC
it_it: CRE

source: DESC
it_it: DECR
