Repository: hypericumimpex/hyp-order-thankyou
Catalog: languages/yith-custom-thankyou-page-for-woocommerce-*.po
Languages: fa_ir, it_it, nl_nl

# Admin option
source: Select products
fa_ir: انتخاب محصولات
it_it: Seleziona prodotti
nl_nl: Selecteer producten

# Section title
source: Style
fa_ir: سبک
it_it: Stile
nl_nl: Stijl

source: Order details
fa_ir: جزئیات سفارش
it_it: Dettagli ordine
nl_nl: Details van de bestelling

source: Order:
fa_ir: سفارش:
it_it: Ordine:
nl_nl: Bestelling:

source: Date:
fa_ir: تاریخ:
it_it: Data:
nl_nl: Datum:

source: Total:
fa_ir: جمع کل:
it_it: Totale:
nl_nl: Totaal:

source: Payment method:
fa_ir: روش پرداخت:
it_it: Metodo di pagamento:
nl_nl: Betaalmethode:

source: Total
fa_ir: جمع کل
it_it: Totale
nl_nl: Totaal

source: Download file %s
fa_ir: دانلود فایل %s
it_it: Scarica file %s

source: Note:
it_it: Nota:
nl_nl: Notitie:

source: Customer details
fa_ir: اطلاعات مشتری
it_it: Dettagli cliente
nl_nl: Klant gegevens

source: Telephone:
fa_ir: تلفن:
it_it: Telefono:
nl_nl: Telefoon:

source: Billing address
fa_ir: آدرس قبض
it_it: Indirizzo di fatturazione
nl_nl: Facturatie adres

source: N/A
fa_ir: نا موجود
it_it: N/D

source: Shipping address
fa_ir: آدرس تحویل
it_it: Indirizzo di spedizione
nl_nl: Adres

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
fa_ir: متاسفانه سفارش شما نمی تواند پردازش شود زیرا بانک مبدأ / تاجر معامله شما را رد کرده است.
it_it: Sfortunatamente il tuo ordine non può essere elaborato poiché la transazione è stata rifiutata.
nl_nl: Helaas kunnen we u bestelling niet versturen, omdat de transactie is geweigerd door de desbetreffende bank.

source: Please make a new attempt or go to your account page.
fa_ir: لطفا دوباره تلاش کنید یا به صفحه حساب خود بروید.
it_it: Prova nuovamente o accedi alla tua area riservata.
nl_nl: Probeer het alstublieft nogmaals of ga naar uw account pagina.

source: Please make a new attempt.
fa_ir: لطفا دوباره تلاش کنید.
it_it: Prova nuovamente ad effettuare l'acquisto.
nl_nl: Probeer het alstublieft nogmaals.

source: Pay
fa_ir: پرداخت
it_it: Paga
nl_nl: Betaal

source: My Account
fa_ir: حساب من
it_it: Il mio account
nl_nl: Mijn Account

source: Share on...
fa_ir: اشتراک گذاری در ...
it_it: Condividi su...
nl_nl: Delen op...

source: Select the product to share
fa_ir: محصول را برای به اشتراک گذاشتن انتخاب کنید.
it_it: Seleziona il prodotto da condividere
nl_nl: Selecteer het product wat u wilt delen

source: I've just purchased:
fa_ir: من این محصول را خریداری کردم:
it_it: Ho appena acquistato:
nl_nl: Ik heb dit net gekocht:

source: Share
fa_ir: اشتراک گذاری
it_it: Condividi
nl_nl: Delen

source: characters left
fa_ir: کاراکترهای رها شده
it_it: caratteri rimasti
nl_nl: letters over

source: Pin it
it_it: Salva pin

source: The <code><strong>YITH Custom ThankYou Page for Woocommerce</strong></code> shows a Thank You page to users buying in your shop. The page can be customized also per single product and allows your customers to share their purchases on social networks. Excellent to loyalize your customers and show ad-hoc marketing campaigns! <a href="https://yithemes.com/" target="_blank">Get more plugins for your e-commerce on <strong>YITH</strong></a>
it_it: <code><strong>YITH Custom ThankYou Page for Woocommerce</strong></code> mostra una pagina di ringraziamento agli utenti che acquistano nel tuo negozio. La pagina può essere personalizzata anche per singolo prodotto e permette ai clienti di condividere i loro acquisti sui social network. Ottimo per fidelizzare i tuoi clienti e mostrare campagne di marketing mirate! <a href="https://yithemes.com/" target="_blank">Ottieni più plugin per il tuo e-commerce su <strong>YITH</strong></a>

# Admin option description: General Priority
source: Choose which custom Thank You page must have priority over others (General, Category or Product)
fa_ir: صفحه تشکر از پرداخت دلخواه خود را انتخاب کنید، باید اولویت بیشتری نسبت به دیگر صفحات (عمومی، دسته یا محصول) داشته باشد.
nl_nl: Kies welke custom Thank You pagina prioriteit moet hebben over anderen (Algemeen, Categorie of Product)

# yith-custom-thankyou-page-for-woocommerce
source: If you have set different custom Thank You pages for products in the cart, select which settings should have priority over others (the custom Thank You page associated with single products or categories or the general one). If you set it to Products and there are more products with different Thank You pages, the one associated with the first product in the list will be shown.
fa_ir: اگر شما صفحات تشکر از پرداخت متفاوتی را برای محصولات مورد نظر خود انتخاب کرده اید، انتخاب کنید که کدام تنظیمات باید اولویت بیشتری نسبت به دیگران داشته باشد (صفحه سفارشی متشکرم که مربوط به محصولات یا دسته های خاص یا عمومی است). اگر شما آن را به محصولات تنظیم کنید و محصولات بیشتری با صفحات متشکرم مختلف از شما وجود داشته باشد، یکی از موارد مرتبط با اولین محصول در فهرست نشان داده خواهد شد.
nl_nl: Als je een andere custom Thank You pagina selecteerd, selecteer dan welke instelling voorhang moet hebben over de ander (De custom Thank You pagina geassocieerd met single products of categories van de algemene). Als je producten instelt en er zijn meerdere producten met Thank You paginas, is de gene met de eerste product in de lijst de pagina die weergegeven word.

source: Custom Thank You Page
fa_ir: صفحه تشکر از پرداخت سفارشی
nl_nl: Custom Thank You Pagina

source: Free VS Premium
fa_ir: نسخه VS Premium رایگان
nl_nl: Gratis VS Premium

source: Custom Thank You page
fa_ir: صفحه تشکر از پرداخت سفارشی

source: Custom Wrodpress Page
fa_ir: برگه سفارشی وردپرس

source: Google
fa_ir: گوگل

source: Email:
fa_ir: ایمیل:

source: Facebook
fa_ir: فیس بوک

source: Twitter
fa_ir: توییتر

source: Google +
fa_ir: گوگل +
